{
    "nav" : {
        "HOME"  : "الرئيسيه" ,
        "ABOUT" : "حول" ,
        "PROPOSALS" : "اقتراحات" ,
        "JOBS" : "الوظائف" ,
        "INTERNSHIPS" : "التدريب" ,
        "CONTACT" :  "الاتصال"
    },
    "fotter" : {
        "about" : "حول" ,
        "proposals" : "اقتراحات" ,
        "jops" : "الوظائف" ,
        "internships" : "التدريب" ,
        "contact" :  "الاتصال",
        "join" : "اشترك في صحيفتنا الإخبارية",
        "placeholder" : "أدخل عنوان بريدك الإلكتروني هنا",
        "subscribe" : "اشتراك",
        "successfully" : "تم حفظ الطلب بنجاح.",
        "terms" : "الشروط والأحكام",
        "police" : "سياسة مكافحة غسيل الأموال "
    },
    "glopal" : {
        "readMore" : "اقرأ أكثر",
        "submit" :"تقديم",
        "Send" :"أرسال رساله"

    },
    "header" : {
        "titleHeader" : "الناس والمعرفة والقيم " ,
        "disHeader" : " JM-Holding. هي شركة رأس مال مغامر تستثمر في مؤسسين موهوبين لبناء قيمة طويلة الأجل من خلال تطوير العمليات السليمة في الداخل والخارج" 
    },
    "headerPoroposal" : {
        "titleHeaderPoroposal" : "الناس والمعرفة والقيم111",
        "disHeaderPoroposal" : "في فريقنا الصغير المتواضع ، نحن معًا. هذه البداية. البقاء معًا هو تقدم. العمل هو النجاح. لدينا القدرة على العمل برؤية مشتركة. نتحمل المسؤولية تجاه بعضنا البعض والشركات التي نعمل معها على قدم المساواة." 
       
    },
    "headerJops" : {
        "titleHeaderheaderJops" : "الناس والمعرفة والقيم11",
        "disHeaderheaderJops" : "في فريقنا الصغير المتواضع ، نحن معًا. هذه البداية. البقاء معًا هو تقدم. العمل هو النجاح. لدينا القدرة على العمل برؤية مشتركة. نتحمل المسؤولية تجاه بعضنا البعض والشركات التي نعمل معها على قدم المساواة." 
       
    },
    "headerInterships" : {
        "titleHeaderInterships" : "الناس والمعرفة والقيم11",
        "disHeaderInterships" : "نحن نؤمن حقًا بتشجيع الشباب على اكتساب أكبر قدر ممكن من الخبرة العملية في سوق العمل." 
       
    },
    "about" : {
        "titleAbout" : "حول",
        "disAbout" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها على الإطلاق مع لحظات لا تُنسى. سلامتك هي أهم رسالتنا ولهذا السبب" ,
        "titleAboutJm" : "ايه تي جي ام القابضة" ,
        "disAboutJmP1" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها مع لحظات لا تُنسى." ,
        "disAboutJmP2" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها مع لحظات لا تُنسى." 
    },
    "proposals" : {
        "titleProposals" : "التقدم للحصول على تمويل",
        "disProposals" : "نحن ملتزمون بالاستثمار في الجيل القادم من رواد الأعمال الذين لديهم عقول راغبة ومستعدة لبذل جهد إضافي لما يؤمنون به.        " ,
        "titleProposalsSup" : "تقديم اقتراح" ,
        "disProposalsP1" : "JM-HOLDING هي شركة لرأس المال الاستثماري تتطلع إلى الاستثمار وتمكين رواد الأعمال على مستوى العالم. نحن متحمسون لرؤية رواد الأعمال من العديد من مناحي الحياة يتواصلون معنا بأفكارهم، ونحن نستمتع بفرصة معرفة المزيد عن مشروعهم." ,
        "disProposalsP2" : "يتمثل تفويض الاستثمار في JM-HOLDING في القيام باستثمارات شبيهة بالأسهم والأسهم في الشركات عالية النمو مع تفضيل الاستثمار جنبًا إلى جنب مع صناديق رأس المال الاستثماري الأخرى. مع وضع ذلك في الاعتبار ، حددنا معايير قرار معينة لاستثماراتنا من أجل ضمان أقصى احتمالية للنجاح:" ,
        "disProposalsSpan1" : "-الفريق - تمتلك الشركة فريقًا أساسيًا كاملًا له سجل حافل." ,
        "disProposalsSpan2" : "-العمليات / المالية - تعمل الشركة لمدة عامين كاملين على الأقل، وتدر إيرادات حاليًا، ولها تاريخ مالي جذاب. " ,
        "disProposalsSpan3" : "-حجم السوق - سوق الشركة القابل للتوجيه كبير بما يكفي للحفاظ على الشركات الناشئة ذات الإمكانات العالية مع إظهار نمو واضح." ,
        "disProposalsSpan4" : "-إستراتيجية الخروج - تمتلك الشركة إستراتيجية خروج واضحة قابلة للتطبيق مع توقع معقول بعائد مرتفع على الاستثمار على مدى 3-5 سنوات" ,
        "titleLapelFounder" : "مؤسس:",
        "placeholderFounderfirstName" : "الاسم الاول*",
        "placeholderFounderlastName" : "اللقب*",
        "placeholderFounderTitle" : "لقب*",
        "placeholderFounderPhone" : "هاتف*",
        "placeholderFounderEmail" : "البريد الإلكتروني*",
        "titleLapelCompany" : "شركة:",
        "placeholderCompanyCompanyName" : "اسم الشركة*",
        "placeholderCompanyCountryName" : "اسم الدولة*",
        "titleLapelDate" : "تاريخ التأسيس *",
        "titleLapelDatedd" : "اليوم",
        "titleDatemm" : "الشهر",
        "titleDateyy" : "السنه",
        "Attachments" : "المرفقات:",
        "AttachmentsP" : "يرجى إرفاق العرض التقديمي لشركتك وأي ملفات ذات صلة",
        "AttachmentsLimit" : "حد الحجم 10 ميجا بايت"
    },
    "jops" : {
        "titleJops" : " أبوابنا مفتوحة دائمًا للإبداع والتفاني وروح الفريق" ,
        "joinH2" : "أنضم إلينا" ,
        "labelFounder" : "مؤسس:" ,
        "founderfirstName" : "الاسم الاول*" ,
        "founderlastName" : "اللقب*" ,
        "founderContactNumber" : "رقم الاتصال*" ,
        "founderEmail" : "البريد الإلكتروني*" ,
        "founderSpecialization" : "قطاع التخصص *" ,
        "labelAttach" : "إرفاق سيرتك الذاتية" ,
        "founderLimit" : "حد الحجم 5 ميجا بايت" ,
        "jopsP" : "* إذا كان الملف الجاري تحميله أكبر من 5 ميغابايت، فضع رابط Dropbox أو أي حل سحابي في الحقل أدناه" ,
        "jopsPlaceholder" : "عنوان Url إلى Dropbox أو أي حل سحابي *"
    } ,
    "internships" : {
        "titleInternships" : "محلل مشاريع جي إم القابضة",
        "disInternships" : "نحن نؤمن حقًا بتشجيع الشباب على اكتساب أكبر قدر ممكن من الخبرة العملية في سوق العمل. " ,
        "InternshipsProgram" : "نظرة عامة على البرنامج",
        "InternshipsProgramP" : "برنامج Jm-Holding Venture Analyst Internship هو برنامج تدريب مدته ستة أسابيع يوفر للأفراد المختارين مقدمة مكثفة عن رأس المال الاستثماري. بصفتك عضوًا في فريقنا، ستكتسب فهمًا شاملاً لرسم خرائط القطاع وإنشاء الصفقات والاجتهاد والتنفيذ لخلق القيمة في شركات المحفظة. ستعمل بشكل تعاوني مع فريقنا لتقييم الفرص الاستثمارية وتنفيذها ودفع النمو داخل شركات محفظتنا. لاكتساب الخبرة الكاملة، خلال فترة التدريب، سيتم إرسالك إلى واحدة أو أكثر من شركات المحفظة المحلية لدينا، مما يعرضك للشركات الناشئة المليئة بالأشخاص الرائعين والأشخاص المستعدين لبذل جهد إضافي. ",
        "ProgramSpan1" : "-يجب أن يكون المتقدم خريجًا جديدًا بمعدل تراكمي أعلى من 3.0 (أو ما يعادله)",
        "ProgramSpan2" : "- يتم تقديم البرنامج مرتين في السنة ، يناير ويوليو",
        "ProgramSpan3" : "- سيتم اختيار متدربين اثنين لكل برنامج تدريب داخلي",
        "InternshipsAdmissions" : "معايير القبول",
        "InternshipsAdmissionsP" : "تتم مراجعة المرشحين وفقًا لمجموعة من المعايير ومقارنتها بين جميع المرشحين. تشمل المعايير على سبيل المثال لا الحصر:",
        "AdmissionsSpan1" : "-حضر سمعة ونوعية الجامعة (الجامعات)",
        "AdmissionsSpan2" : "- الدرجة (الشهادات) التي تم الحصول عليها والأداء الأكاديمي",
        "AdmissionsSpan3" : "-مقابلة",
        "InternshipsRegistration" : "تسجيل",
        "RegistrationSpan1" : "- 1 ديسمبر - 31 ديسمبر لبرنامج يناير ",
        "RegistrationSpan2" : "- 1 يونيو - 30 يونيو لبرنامج يوليو",
        "InternshipsInterviews" : "المقابلات",
        "InterviewsSpan1" : "- 2 يناير - 13 يناير لبرنامج يناير",
        "InterviewsSpan2" : "- 3 يوليو - 14 يوليو لبرنامج يوليو",
        "InternshipsPeriod" : "فترة التدريب",
        "PeriodSpan1" : "- 16 يناير - 24 فبراير لبرنامج يناير",
        "PeriodSpan2" : "-17 يوليو - 25 أغسطس لبرنامج يوليو",
        "ApplicantDetails" : "تفاصيل مقدم الطلب",
        "InterPlaceholderName" : "الاسم الكامل*",
        "InterPlaceholderEmail" : "البريد الإلكتروني*",
        "InterLabelTranscript" : "إرفاق النسخة الخاصة بك",
        "InterTranscriptP" : "حد الحجم 5 ميجا بايت",
        "InterLabelResume" : "إرفاق السيرة الذاتية",
        "InterResumeP" : "حد الحجم 5 ميجا بايت"

    },
    "contact" : {
        "titleContact" : "اتصال",
        "disContact" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها على الإطلاق مع لحظات لا تُنسى. سلامتك هي أهم رسالتنا ولهذا السبب" ,
        "ContactAboutH1" : " نحن على استعداد للعمل معك. ابقى على تواصل",
        "ContactAboutOffice" : "المكتب الرئيسي",
        "ContactAboutMaps" : "الكويت - القبلة , شارع فهد السالم . برج صفاة , الدور 26",
        "ContactAboutTel" : "22958181",
        "ContactAboutEmail" : "info@jmgroupkm.com",
        "ContactAboutSocialh1" : " التواصل الاجتماعي" ,
        "ContactLabelName" : "اسمك" ,
        "ContactPlaceholderName" : "اكتب اسمك" ,
        "ContactLabelEmail" : "بريدك الالكتروني" ,
        "ContactPlaceholderEmail" : "اكتب بريدك الإلكتروني" ,
        "ContactLabelPhone" : "هاتفك" ,
        "ContactPlaceholderPhone" : "اكتب هاتفك " ,
        "ContactLabelmessage" : "رسالتك" ,
        "ContactPlaceholdermessage" : "اكتب رسالتك إرسال الرسالة" 
  
    },
    
    "Terms": {
        "T-title1": "مقدمة",
        "T-title2": "التعاريف والتفسير",
        "line2": "Money laundering – the process of converting funds, received from illegal activities (such as fraud, corruption,terrorism, etc.), into other funds or investments that look legitimate to hide or distort the real source of funds.The process of money laundering can be divided into three sequential stages:",
        "line3": "JM HOLDING adheres to the principles of Anti-Money Laundering and actively prevents any actions that aim or facilitate the process of legalizing of illegally gained funds. AML policy means preventing the use of thecompany’s services by criminals, with the aim of money laundering, terrorist financing or other criminal activity.To prevent money laundering, JM HOLDING neither accepts nor pays cash under any circumstances. The company reserves the right to suspend any client’s operation, which can be regarded as illegal or, may be relatedto money laundering in the opinion of the staff.",
        "T-li1": "يُشار إلى هذه الوثيقة باسم شروط العمل القياسية هذه الشروط وهي جزء من اتفاقية أوسع بينك العميل وشركة JM HOLDING لشركة  فيما يتعلق بالأنشطة الاستثمارية للعميل مع الشركة .",

        "T-li2": "يجب قراءة هذا المستند من قبل المستلمين المقصودين ، وهم العملاء الحاليون و / أو المحتملون لشركة JM HOLDING Co. الشركة و / أو هؤلاء الأفراد ، الطبيعيين و / أو الأشخاص الاعتباريين ، المصرح لهم من قبل الشركة.",
        "T-li3": "يُحظر صراحةً أي نسخ أو إعادة إرسال أو إعادة نشر أو أي استخدام آخر لأي إجراء أو جزء منه بما في ذلك على سبيل المثال لا الحصر نشر محتوياته أو ربطها أو تعديلها بأي شكل آخر ، ما لم يتم منح إذن كتابي مسبق من قبل الشركة.",
        "T-li4": "يجب قراءة هذا المستند من قبل المستلمين المقصودين ، وهم العملاء الحاليون و / أو المحتملون لشركة JM HOLDING Co. (الشركة) و / أو هؤلاء الأفراد ، الطبيعيين و / أو الأشخاص الاعتباريين ، المصرح لهم من قبل الشركة.",
        "T-li5": "يُحظر صراحةً أي نسخ أو إعادة إرسال أو إعادة نشر أو أي استخدام آخر لأي إجراء أو جزء منه بما في ذلك على سبيل المثال لا الحصر نشر محتوياته أو ربطها أو تعديلها بأي شكل آخر ، ما لم يتم منح إذن كتابي مسبق من قبل الشركة.",
        "T-li6": "تحتفظ الشركة بالحق في تغيير و / أو تعديل أي من شروطها وفقًا لتقديرها الخاص والمطلق دون الحصول أولاً على موافقة العميل",
        "T-li7": "لن تتحمل شركة JM HOLDING أي مسؤولية و / أو تتحمل مسؤولية أي أضرار (مباشرة ، غير مباشرة ، عرضية ، خاصة ، تبعية ، أو نموذجية) ، ناتجة عن الاستخدام غير القانوني و / أو غير المناسب للمعلومات المقدمة",
        "T-li8": "تتكون اتفاقية الشركة مع العميل من عدة مستندات يمكن الوصول إليها من خلال موقع الشركة على الويب أو منصة التداول أو عند الطلب ، وعلى وجه التحديد تنازلات:",
        "T-li-ol1": "هذه الشروط (بما في ذلك الجداول وأية ملاحق إضافية).",
        "T-li-ol2": "شروط جي إم القابضة.",
        "T-li-ol3": "أي طلب أو نموذج يقدمه العميل لفتح حساب أو صيانته أو إغلاقه مع الشركة",
        "T-li-ol4": "خطاب الإشعار ؛ و",
        "T-li-ol5": "أي شروط وأحكام أخرى محددة يتم الدخول فيها بين الشركة والعميل ، والتي قد يتم عرضها على موقع الويب ذي الصلة ، والتي قد تتضمن أيًا مما يلي",
        "T-li-ol5-1": "سياسة تنفيذ الطلبات الخاصة بالشركة ، والتي تشرح جوانب معينة من كيفية قيام الشركة بتحديد الأسعار والتعامل مع الطلبات والمعاملات. ",
        "T-li-ol5-2": "سياسة الخصوصية والأمان الخاصة بالشركة ، والتي تشرح كيفية تعامل الشركة مع المعلومات الشخصية التي يقدمها العميل للشركة. ",
        "T-li-ol5-3": "أي تعليمات وأدلة وعينات تم نشرها أو توفيرها من قبل الشركة تشرح كيفية الدخول في المعاملات وإغلاقها على منصة التداول. ",
        "T-li-p1": "والتي يشار إليها معًا باسم الاتفاقية. تشكل هذه الاتفاقية الاتفاقية الكاملة بين العميل والشركة فيما يتعلق بالموضوع المذكور هنا وتحل محل جميع الاتصالات أو المقترحات أو الاتفاقيات أو الإقرارات الشفوية أو المكتوبة السابقة فيما يتعلق بالموضوع. ",
        "T-li-p2": "في هذه الشروط ، يجب أن يكون للكلمات والعبارات التالية المعاني التالية ، ما لم يقتض السياق معنى آخر ، ويمكن استخدامها بصيغة المفرد أو الجمع بالشكل المناسب: رمز الوصول يعني أي كلمة مرور (كلمات) أو اسم مستخدم أو أي رمز أمان آخر صادر عن الشركة للعميل ، والذي من شأنه أن يسمح للعميل بالاستفادة من خدمات الشركة.",
        "T-li9": "الحساب يعني أي حساب أو حسابات متعددة تم فتحها في برنامج MT4 / MT5 و / أو منصة المنتجات المتعددة التي تحتفظ بها الشركة للعميل للتعامل في المنتجات أو الخدمات المتاحة بموجب هذه الشروط والتي تكون فيها أموال العميل وأصوله المحتفظ بها والتي يتم خصم الأرباح و / أو الخسائر المحققة إليها.",
        "T-li10": "بيان الحساب يعني البيان الدوري للمعاملات و / أو الرسوم المقيدة أو المخصومة من حساب في وقت محدد والتي سيتم إتاحتها للعميل على منصة التداول.",
        "T-li11": "الشركة الزميلةتعني ، فيما يتعلق بالشركة ، الشركات التابعة للشركة أو الشركات القابضة أو الشركات التابعة لهذه الشركات القابضة على النحو المحدد في قانون الشركات الكويتي و",
        "T-li12": "المحامي يعني مدير الصندوق أو الممثل المفوض من قبل العميل بموجب توكيل رسمي محدود توافق الشركة على أنه يجوز له التصرف نيابة عن العميل و / أو إعطاء تعليمات للشركة نيابة عن العميل فيما يتعلق بهذه الشروط.",
        "T-li13": "العملة الأساسية تعني العملة التي يُقوَّم بها حساب العميل والتي ستخصم بها الشركة من حساب العميل وتقيده.",
        "T-li14": "يوم العمل يعني أي يوم بخلاف يوم الجمعة أو السبت حيث تكون البنوك مفتوحة للأعمال التجارية العامة في الكويت..",
        "T-li15": "CFD يعني عقد الفروقات",
        "T-li16": "العميل يعني أنت ، الشخص الفردي أو الكيان القانوني الذي هو طرف في هذه الشروط وعميل الشركة.",
        "T-li17": "أموال العميل تعني الأموال بأي عملة تتلقاها الشركة أو تحتفظ بها للعميل ، أو نيابة عن العميل ، أثناء أو فيما يتعلق بالأعمال المنصوص عليها في الاتفاقية بخلاف الأموال المستحقة والمستحقة الدفع من قبل العميل إلى العميل. شركة أو أي طرف ثالث.",
        "T-li18": "تاريخ الإغلاق يعني التاريخ الذي تم فيه إغلاق الصفقة من قبل العميل أو الشركة وفقًا لهذه الشروط",
        "T-li19": "إشعار الإغلاق يعني إشعارًا تقدمه الشركة للعميل لإغلاق كل أو جزء من أي معاملة (هامشية أو غير ذلك) عبر منصة التداول أو عبر الهاتف حسب الاقتضاء.",
        "T-li20": "سعر الإغلاق يعني",
        "T-li-ul1": "في حالة عقد فوركس سريع الانحدار ، فإن سعر الصرف الذي يمكن للعميل الشراء به إذا كان عقد فوركس فوريس الذي يرغب العميل في إغلاقه هو البيع ، و / أو سعر الصرف الذي يمكن للعميل البيع عنده إذا كان Rolling Spot كان عقد الفوركس الذي يرغب العميل في إغلاقه عملية شراء ؛ و / أو",
        "T-li-ul2": "في حالة العقود مقابل الفروقات ، يكون سعر استثمار العقد في وقت سريان إشعار الإغلاق على النحو الذي تحدده الشركة أو سعر استثمار العقد في وقت إغلاق عقد الفروقات من قبل الشركة التي تمارس أيًا من حقوقها بموجب هذه الشروط.",



        "T-li21":"التأكيد يعني إشعارًا من الشركة للعميل يؤكد دخول العميل في المعاملة.",
        "T-li22":"سعر الاستثمار في العقد يعني السعر الحالي للأداة الأساسية على النحو الذي تحدده الشركة. ",
        "T-li23":"كمية العقد تعني إجمالي عدد الأسهم أو العقود أو الوحدات الأخرى للأداة الأساسية التي يشتريها العميل أو يبيعها من الناحية النظرية.",
        "T-li24":"قيمة العقد تعني كمية العقد مضروبة في عرض أسعار الشركة الحالي آنذاك لإغلاق الصفقة. ",
        "T-li25":"إجراءات الشركات تعني حدوث أي مما يلي فيما يتعلق بجهة إصدار أي أداة JM Holding ذات الصلة و / أو الأداة الأساسية. ",
        "T-li-ul3":"أي حقوق أو نصوص أو مكافأة أو رسملة أو إصدار أو عرض آخر للأسهم / الأسهم مهما كانت طبيعتها أو إصدار أي ضمانات أو خيارات أو ما شابه ذلك مما يمنح حقوق الاكتتاب في الأسهم / حقوق الملكية.",
        "T-li-ul4":"الاستحواذ على أو إلغاء الأسهم / الأسهم الخاصة من قبل المُصدر.  ",
        "T-li-ul5":"أي تخفيض أو تقسيم أو توحيد أو إعادة تصنيف للسهم / رأس مال حقوق الملكية.",
        "T-li-ul6":"أي توزيع نقدي أو أسهم ، بما في ذلك توزيع الأرباح.",
        "T-li-ul7":"عرض الاستحواذ أو الاندماج. ",
        "T-li-ul8":"أي اندماج أو إعادة بناء يؤثر على الأسهم / الأسهم المعنية ؛ و / أو ",
        "T-li-ul9":"أي حدث آخر له تأثير مخفف أو مركز على القيمة السوقية لأي سهم / حقوق ملكية والتي تعتبر أداة أساسية أو غير ذلك. الهامش أو اتفاقية الضمان لصالح الشركة فيما يتعلق بالتزامات العميل بموجب هذه الشروط.",
       

        "T-li26":"حدث السوق الاستثنائي يعني التعليق أو الإغلاق أو التصفية أو فرض حدود أو شروط خاصة أو غير عادية أو الحركة المفرطة أو التقلب أو فقدان السيولة في أي سوق أو أداة أساسية ذات صلة ، أو حيث تعتقد الشركة بشكل معقول أن أيًا مما سبق الظروف على وشك الحدوث.",
        "T-li27":"شروط JM Holding تعني تفاصيل أي فوائد أو تكاليف أو رسوم أو رسوم أخرى ، كما تختلف من وقت لآخر ، والتي تنطبق على حساب العميل لدى الشركة.",
        "T-li28":"الشركة تعني شركة جي إم القابضة (رقم الشركة 453328) ، وهي شركة خاصة تأسست بموجب قوانين وزارة التجارة في الكويت ولها مكتب مسجل في برج الصفاة ، الطابق 26 ، فهد السالم ، المرقاب ، الدولة. الكويت",
        "T-li29":"حدث القوة القاهرة يعني على النحو المحدد في القسم 16 من هذه الشروط.",
        "T-li30":"مدير الصندوق يعني شخصًا فرديًا أو كيانًا قانونيًا معتمدًا من قبل الشركة ويتولى أمرًا و / أو معاملة نيابة عن العميل باسمه / اسمها / باسم العميل.",
        "T-li31":"وسيلة التحوط تعني الميزة الاختيارية على منصة التداول التي تسمح للعميل بالتحوط من مراكز الاستثمار ، والتي يمكن تمكينها أو تعطيلها.",
        "T-li32":"LAMM تعني اختصارًا لوحدة إدارة تخصيص اللوتات ، مما يعني أن مدير الصندوق لديه القدرة على تداول العديد من حسابات العملاء بشكل فردي أثناء إدارتها جميعًا من خلال واجهة واحدة ، مما يسمح لمديري الصناديق بالتداول والمراقبة وطباعة التقارير على عدة حسابات دون الحاجة إلى تسجيل الدخول إلى كل حساب عميل على حدة. نظرًا لأن مدير الصندوق يدير حسابات العملاء بشكل منفصل ، فإن الهامش والأرباح والخسائر ورسوم التجديد سوف تختلف بين مختلف العملاء.",
        "T-li33":"التوكيل المحدود يعني المستند الذي يعين العميل من خلاله مدير الصندوق أو ممثله للتصرف و / أو إعطاء التعليمات نيابة عنه فيما يتعلق بالاتفاقية.",
        "T-li34":"تحذير نداء الهامش يعني طلبًا لمثل هذه المبالغ عن طريق الهامش كما قد تطلبه الشركة بشكل معقول لغرض حماية نفسها من الخسارة أو مخاطر الخسارة في المعاملات الحالية أو المستقبلية أو المتوقعة في الحساب بموجب هذه الشروط.",
        "T-li35":"متطلبات الهامش تعني مبلغ المال و / أو الأصول التي يتعين على العميل إيداعها و / أو الاحتفاظ بها لدى الشركة كمقابل للدخول في صفقة و / أو الاحتفاظ بمركز مفتوح في حسابه ؛ المعامله الهامشية تعني أي معاملة تخضع للهامش.",
        "T-li36":"السوق يعني أي سوق أو مرفق تجاري متعدد الأطراف يخضع لتنظيم الحكومة أو الدولة مع قواعد التداول والتداول المعمول بها.",
        "T-li37":"أمر السوق يعني طلب دخول السوق بأفضل سعر حالي تقدمه الشركة في ذلك الوقت.",
        "T-li38":"برنامج MT4 يعني منصة تداول الشركة.",
        "T-li39":"برنامج MT5 يعني منصة تداول الشركة.",
        "T-li40":"منصة التداول تعني برنامج أو منصة التداول المعتمدة والمقدمة من الشركة.",
        "T-li41":"منصة المنتجات المتعددة تعني النظام الأساسي متعدد المنتجات للشركة على النحو المعروض من وقت لآخر.",

        "T-li43":"المنتج غير المعقد يعني بعض المنتجات بما في ذلك ، على سبيل المثال لا الحصر ، الأسهم المتداولة في سوق منظم أو أسواق معادلة خارج أوروبا ، بالإضافة إلى السندات والوحدات في مخطط استثمار جماعي منظم.",
        "T-li44":"إعداد عدم التحوط يعني أنه تم تمكينه عندما يقوم العميل بتعطيل إعداد التحوط على منصة التداول الخاصة به مما يمنع العميل من التحوط من مراكز الاستثمار.",
        "T-li45":"خطاب الإشعار يعني الرسالة التي تؤكد حالة وتصنيف العميل إلى الشركة ، والتي يوافق عليها العميل ويقرها مع الشروط.",
        "T-li46":"الصفقة المفتوحة تعني الصفقة التي لم يتم إغلاقها كليًا أو جزئيًا بموجب هذه الشروط.",
        "T-li47":"الطلب يعني تعليمات لشراء أو بيع عقد CFD ، و / أو عقد فوركس فوري ، و / أو أي منتجات أخرى تقدمها الشركة من وقت لآخر ، بسعر تحدده الشركة حسب الاقتضاء.",
        "T-li48":"OTC تعني اختصارًا لـ Over the Counter وتتضمن أي معاملة تتعلق بسلعة أو ورقة مالية أو عملة أو أي أداة أو ملكية أخرى من JM Holding ، بما في ذلك أي خيار أو عقد مقابل الفروقات يتم تداوله خارج البورصة من قبل الشركة بدلاً من بورصة منظمة أو سلع",
        "T-li49":"الأرباح والخسائر تعني إجمالي أرباح العميل (سواء كانت محققة أم لا) مطروحًا منها خسائر العميل (سواء كانت محققة أم لا).",
        "T-li50":"PAMM تعني اختصارًا أو وحدة إدارة تخصيص النسبة المئوية  مما يعني أن مدير الصندوق قادر على تداول أموال العديد من العملاء في نفس الوقت تحت حساب رئيسي واحد. هذا الحساب الرئيسي ليس سوى انعكاس لمجموع حسابات العملاء المختلفة. يتم تخصيص الهامش والأرباح والخسائر والعمولات ورسوم RollOver على كل مركز لحساب كل عميل بناءً على النسبة المئوية للحساب الرئيسي الذي يشكلونه.",
        "T-li51":"الموكل يعني الشخص الفردي أو الكيان القانوني الذي هو طرف في المعاملة.",
        "T-li52":"الشريك المُحيل يعني الشخص أو الشركة التي تعمل نيابة عن العميل لتفعيل تقديم العميل للشركة ؛ من ليس مدير صندوق الشركة.",
        "T-li53":"يُقصد بعقد الفوركس الفوري المتداول أي عقد خارج البورصة وهو عبارة عن شراء أو بيع عملة أجنبية يتم إبرامها بين العميل والشركة ، باستثناء العقود الآجلة.",
        "T-li54":"موقع ويب الوصول الآمن يعني الجزء المحمي بكلمة مرور من موقع الشركة على الويب (أو أي موقع ويب يتم إخطار العميل من قبل الشركة) والذي يمكن للعميل من خلاله عرض معلومات حسابه.",
        "T-li55":"مقدم الخدمة يعني شخصًا أو شركة تقدم خدمة جهة خارجية للعميل عبر الشركة التي تتوافق مع خدمات الشركة أو تعززها.",
        "T-li56":"الخدمات تعني الخدمات التي يتعين على الشركة تقديمها للعميل بموجب هذه الشروط.",
        "T-li57":"الشروط تعني شروط العمل القياسية هذه بين العميل والشركة",
        "T-li58":"منصة التداول تعني كلمة مرور محمية عبر الإنترنت أو وسيلة إلكترونية قابلة للتنزيل حيث يمكن للعميل التداول مع الشركة بموجب هذه الشروط عبر برنامج MT4 / MT5 و / أو منصة المنتجات المتعددة أو أي منصة أخرى مدرجة من قبل الشركة من وقت لآخر .",
        "T-li59":"المعاملة تعني عقدًا في أداة JM Holding أو أي ترتيب تعاقدي آخر يتم إبرامه بين العميل والشركة بما في ذلك المعاملة الهامشية على النحو المحدد في هذه الشروط",
        "T-li60":"الأداة الأساسية تعني المؤشر أو السلعة أو العملة أو حقوق الملكية أو أي أداة أخرى أو أصل أو عامل يوفر سعره أو قيمته الأساس للشركة أو أي طرف ثالث لتحديد سعره أو السعر القابل للتنفيذ لسوق أو منتج.",
        "T-li61":"Nominee يعني المرشح الذي تحدده الشركة من وقت لآخر."
      

   
    },
    "police": {
        "title1": "مقدمة",
        "title2": "عام",
        "line1":"شركة JM HOLDING Company LLC ، التي تعمل تحت اسم JM HOLDING  ، تأسست في الكويت بعنوان مسجل في مدينة الكويت - القبلة - برج الصفاة - الطابق 26. تلتزم JM HOLDING بأعلى معايير الامتثال لمكافحة غسل الأموال (AML) وتمويل مكافحة الإرهاب (CTF). لمساعدة الحكومات أولاً وصناعة الخدمات المالية على مكافحة تمويل الإرهاب وأنشطة غسيل الأموال ، يتطلب القانون من جميع المؤسسات المالية الحصول على المعلومات التي تحدد هوية كل شخص يفتح حسابًا والتحقق منها وتسجيلها.",
        "line2": "غسيل الأموال – عملية تحويل الأموال المستلمة من أنشطة غير مشروعة )مثل الاحتيال والفساد والإرهاب وما إلى ذلك( إلى صناديق أو استثما ارت أخرى تبدو مشروعة لإخفاء أو تشويه المصدر الحقيقي للأموال.كن تقسيم عملية غسيل الأموال إلى ثلاث مراحل متتالية",
        "line3": "تلتزم JM HOLDING بمبادئ مكافحة غسيل الأموال وتمنع بنشاط أي إجراءات تهدف أو تسهل عملية تقنين الأموال المكتسبة بشكل غير قانوني. تعني سياسة مكافحة غسل الأموال منع استخدام المجرمين لخدمات الشركة ، بهدف غسل الأموال أو تمويل الإرهاب أو أي نشاط إجرامي آخر. تحتفظ الشركة بالحق في تعليق عملية أي عميل ، والتي يمكن اعتبارها غير قانونية أو قد تكون مرتبطة بغسيل الأموال في رأي الموظفين." ,
        "li1": "التنسيب: في هذه المرحلة ، يتم تحويل الأموال إلى أدوات مالية ، مثل الشيكات والحسابات المصرفية وتحويلات الأموال ، أو يمكن استخدامها لشراء سلع عالية القيمة يمكن إعادة بيعها. يمكن أيضًا إيداعها فعليًا في البنوك والمؤسسات غير المصرفية (مثل مبادلات العملات). لتجنب الشك من قبل الشركة ، قد يقوم الغاسل أيضًا بعمل عدة ودائع بدلاً من إيداع المبلغ بالكامل مرة واحدة ، وهذا الشكل من التنسيب يسمى smurfing.",
        "li2": "التصفيف: يتم تحويل الأموال أو نقلها إلى حسابات وأدوات مالية أخرى. يتم إجراؤه لإخفاء الأصل وتعطيل إشارة الكيان الذي أجرى المعاملات المالية المتعددة. إن تحريك الأموال وتغيير شكلها يجعل تتبع الأموال التي يتم غسلها أمرًا معقدًا.",
        "li3": "التكامل: تعود الأموال إلى التداول باعتبارها مشروعة لشراء السلع والخدمات" ,
        
        "title3" : "إجراءات الشركة" ,
        "line4" : "ستحرص JM HOLDING على أنها تتعامل مع شخص حقيقي أو كيان قانوني. كما تنفذ JM HOLDING جميع الإجراءات المطلوبة وفقًا للقانون واللوائح المعمول بها والصادرة عن السلطات النقدية. ويتم الوفاء بسياسة مكافحة غسل الأموال في غضون JM HOLDING عن طريق التابعين" ,
        "li4" : "اعرف سياسة العميل والعناية الواجبة (KYC)",
        "li5" : "مراقبة نشاط العميل",
        "li6" : "الاحتفاظ بالسجلات اعرف عميلك والعناية الواجبة",
        "line5" : "نظرًا لالتزام الشركة بسياسات AML و KYC ، يتعين على كل عميل للشركة إنهاء إجراء التحقق. قبل أن تبدأ JM HOLDING في أي تعاون مع العميل ، تضمن الشركة إنتاج أدلة مرضية أو غير ذلك يتم اتخاذ التدابير التي من شأنها أن تنتج دليلًا مرضيًا على هوية أي عميل أو طرف مقابل. وتطبق الشركة أيضًا تدقيقًا شديدًا على العملاء ، الذين يقيمون في بلدان أخرى ، والتي تحددها مصادر موثوقة كدول ، لديها معايير مكافحة غسل الأموال غير كافية أو التي قد تمثل مخاطر عالية للجريمة والفساد وللملاك المستفيدين الذين يقيمون في بلدانهم والذين يتم الحصول على أموالهم من البلدان المذكورة" ,
   
        "title4" : "عملاء فرديون" ,
        "line6" : "أثناء عملية التسجيل ، يقدم كل عميل معلومات شخصية ، على وجه التحديد: الاسم الكامل ؛ وتاريخ الميلاد ؛ والبلد الأصلي ؛ والعنوان السكني الكامل. المستندات التالية مطلوبة للتحقق من المعلومات الشخصية: العميل يرسل المستندات التالية (في حالة كتابة المستندات بأحرف غير لاتينية: لتجنب أي تأخير في عملية التحقق ، من الضروري تقديم ترجمة موثقة للوثيقة باللغة الإنجليزية) بسبب متطلبات KYC وتأكيد المعلومات المشار إليها:" ,
        "li7" : "جواز سفر ساري المفعول (يُظهر الصفحة الأولى من جواز السفر المحلي أو الدولي ، حيث تظهر الصورة والتوقيع بوضوح) ؛ أو",
        "li8" : "رخصة القيادة التي تحمل صورة ؛ أو",
        "li9" : "بطاقة الهوية الوطنية (تظهر كل من الصفحتين الأمامية والخلفية)",
        "li10" : "المستندات التي تثبت العنوان الدائم الحالي (مثل فواتير الخدمات والكشوف المصرفية وما إلى ذلك) التي تحتوي على الاسم الكامل للعميل ومكان إقامته. يجب ألا تكون هذه المستندات أقدم من 3 أشهر من تاريخ التقديم",

        "title5" : "عملاء الشركات" ,
        "line7" : "في حالة إدراج الشركة مقدمة الطلب في بورصة أوراق مالية معترف بها أو معتمدة أو عندما يكون هناك دليل مستقل لإثبات أن مقدم الطلب شركة فرعية مملوكة بالكامل أو شركة تابعة تحت سيطرة هذه الشركة ، فلا توجد خطوات أخرى عادةً ما يكون التحقق من الهوية مطلوبًا. في حالة عدم عرض أسعار للشركة ولم يكن لدى أي من المديرين الرئيسيين أو المساهمين حساب بالفعل لدى JM HOLDING ، يجب تقديم المستندات التالية:" ,
        "li11" : "شهادة التأسيس أو ما يعادلها على المستوى الوطني ؛",
        "li12" : "عقد التأسيس والنظام الأساسي والبيان القانوني أو أي ما يعادله على المستوى الوطني ؛",
        "li13" : "شهادة حسن السيرة والسلوك أو أي دليل آخر على العنوان المسجل للشركة ؛",
        "li14" : "قرار مجلس الإدارة بفتح حساب ومنح السلطة لمن سيقوم بتشغيله ؛",
        "li15" : "نسخ من التوكيلات أو السلطات الأخرى التي قدمها المديرون فيما يتعلق بالشركة ؛",
        "li16" : "إثبات هوية المديرين في حالة تعامله مع JM HOLDING نيابة عن العميل (وفقًا لقواعد التحقق من الهوية الفردية الموضحة أعلاه) ؛",

        "title6" : "مراقبة نشاط العميل" ,
        "line8" : "بالإضافة إلى جمع المعلومات من العملاء ، تواصل JM HOLDING مراقبة نشاط كل عميل لتحديد ومنع أي معاملات مشبوهة. تُعرف المعاملة المشبوهة بأنها معاملة لا تتوافق مع الأعمال المشروعة للعميل أو مع سجل معاملات العميل المعتاد معروف من خلال مراقبة نشاط العميل. لقد نفذت JM HOLDING نظام مراقبة المعاملات المحددة (سواء تلقائية أو يدوية ، إذا لزم الأمر) لمنع استخدام خدمات الشركة من قبل المجرمين." ,
        "title7" : "حفظ السجلات" ,
        "line9" : "يجب الاحتفاظ بسجلات لجميع بيانات المعاملات والبيانات التي تم الحصول عليها لغرض تحديد الهوية ، وكذلك جميع المستندات المتعلقة بموضوعات غسل الأموال (مثل ملفات تقارير الأنشطة المشبوهة ، وتوثيق مراقبة حساب مكافحة غسل الأموال ، وما إلى ذلك) . يتم الاحتفاظ بهذه السجلات لمدة لا تقل عن 7 سنوات بعد إغلاق الحساب" ,
    
        "title8" : "متطلبات الإيداع والسحب" ,
        "line10" : "جميع الإيداعات والسحوبات على حسابات التداول المملوكة لدى JM HOLDING المتطلبات الصارمة التالية:" ,
        "li17" : "يجب أن تكون الأموال المرسلة إلى JM HOLDING من حساب مصرفي أو بطاقة ائتمان / خصم أو طريقة دفع بديلة (KNET أو VISA أو MYFATOORAH أو WIRE TRANSER أو غيرها) بنفس الاسم مثل اسم حساب التداول مع JM HOLDING.",
        "li18" : "يجب أن تذهب جميع الأموال المسحوبة من حساب التداول إلى حساب مصرفي أو بطاقة ائتمان / خصم أو طريقة دفع بديلة (KNET أو VISA أو MYFATOORAH أو WIRE TRANSFOR أو / وغيرها) بنفس الاسم مثل اسم حساب التداول مع JM HOLDING",
        "li19" : "نظرًا لقوانين مكافحة غسل الأموال / مكافحة الإرهاب ، لا تستطيع شركة JM HOLDING تلقي الأموال أو إيداعها لأطراف ثالثة.",
        "li20" : "تتم معالجة جميع طلبات السحب على أساس الوارد أولاً يصرف أولاً (FIFO) وفقًا لمصدر التمويل الأصلي. على سبيل المثال ، يتم إجراء الإيداع عبر بطاقة الخصم / الائتمان ؛ ثم يتم استلام طلب سحب لاحق - لا يجوز أن يتجاوز مبلغ الأموال التي يتم إرسالها إلى بطاقة الخصم / الائتمان ذات الصلة ، عند استلام طلب السحب ، المبلغ الأصلي المودع من نفس المبلغ ، وسيتم تحويل أي أرباح محققة تزيد عن المبلغ المودع إلى حساب مصرفي معين ؛ والتي يجب أن تكون بنفس اسم حساب التداول الخاص بك.",

        "title9" : "أمثلة:" ,
        "li21" : " 1- قمت بإيداع 100 دولار أمريكي عن طريق بطاقة الائتمان وحصلت على ربح 1000 دولار أمريكي. عند طلب سحب 1000 دولار أمريكي ، ستحصل على 100 دولار أمريكي لبطاقتك الائتمانية والباقي 900 دولار أمريكي إلى حسابك المصرفي.",
        "li22" : "2- قمت بإيداع 100 دولار أمريكي عبر K-NET و 50 دولارًا أمريكيًا عبر بطاقة الائتمان. عند طلب سحب K-NET بقيمة 120 دولارًا أمريكيًا ، ستحصل على 100 دولار أمريكي إلى KNET و 20 دولارًا أمريكيًا للبطاقة.",
        "li23" : "يجب التحقق من جميع طلبات السحب الأولية من أجل السلامة والأمان من خلال تقديم كشف حساب بنكي ؛ والذي يتضمن معلومات صاحب الحساب والتفاصيل المصرفية. لن تقبل LDN GLOBAL MARKETS الإيداعات أو السحوبات التي تتم تحت اسم مختلف عن LDN المسجل ماركة عالمية.",
        "li24" : "إذا تم إيداع حساب تداول بطريقة لا يمكن استخدامها لسحب الأموال ، فقد يتم سحب الأموال إلى حساب مصرفي بنفس الاسم مثل اسم حساب التداول مع JM HOLDING طالما أن العميل يقدم أدلة مرضية لملكية الحساب المصرفي الذي نشأت منه الأموال وكذلك الحساب المصرفي الوجهة.",

        "title10" : "التدابير المتخذة" ,
        "li25" : " في حالات محاولة تنفيذ المعاملات التي تشتبه شركة JM HOLDING في ارتباطها بغسل الأموال أو أي نشاط إجرامي آخر ، ستمضي قدمًا وفقًا للقانون المعمول به وستبلغ السلطة التنظيمية بالنشاط المشبوه.",
        "li26" : " تحتفظ JM HOLDING بالحق في تعليق أي عملية للعميل ، والتي يمكن اعتبارها مرتبطة بغسل الأموال في رأي الموظفين. وقد أكملت JM HOLDING D لإيقاف حساب العميل المشبوه مؤقتًا أو إنهاء العلاقة الحالية مع العميل"
    
    }

}