{
    "nav" : {
        "HOME"  : "الرئيسيه" ,
        "ABOUT" : "حول" ,
        "PROPOSALS" : "اقتراحات" ,
        "JOBS" : "الوظائف" ,
        "INTERNSHIPS" : "التدريب" ,
        "CONTACT" :  "الاتصال"
    },
    "fotter" : {
        "about" : "حول" ,
        "proposals" : "اقتراحات" ,
        "jops" : "الوظائف" ,
        "internships" : "التدريب" ,
        "contact" :  "الاتصال",
        "join" : "اشترك في صحيفتنا الإخبارية",
        "placeholder" : "أدخل عنوان بريدك الإلكتروني هنا",
        "subscribe" : "اشتراك",
        "successfully" : "تم حفظ الطلب بنجاح.",
        "terms" : "الشروط والأحكام",
        "police" : "سياسة مكافحة غسيل الأموال "
    },
    "glopal" : {
        "readMore" : "اقرأ أكثر",
        "submit" :"تقديم",
        "Send" :"أرسال رساله"

    },
    "header" : {
        "titleHeader" : "الناس والمعرفة والقيم " ,
        "disHeader" : " JM-Holding. هي شركة رأس مال مغامر تستثمر في مؤسسين موهوبين لبناء قيمة طويلة الأجل من خلال تطوير العمليات السليمة في الداخل والخارج" 
    },
    "headerPoroposal" : {
        "titleHeaderPoroposal" : "الناس والمعرفة والقيم111",
        "disHeaderPoroposal" : "في فريقنا الصغير المتواضع ، نحن معًا. هذه البداية. البقاء معًا هو تقدم. العمل هو النجاح. لدينا القدرة على العمل برؤية مشتركة. نتحمل المسؤولية تجاه بعضنا البعض والشركات التي نعمل معها على قدم المساواة." 
       
    },
    "headerJops" : {
        "titleHeaderheaderJops" : "الناس والمعرفة والقيم11",
        "disHeaderheaderJops" : "في فريقنا الصغير المتواضع ، نحن معًا. هذه البداية. البقاء معًا هو تقدم. العمل هو النجاح. لدينا القدرة على العمل برؤية مشتركة. نتحمل المسؤولية تجاه بعضنا البعض والشركات التي نعمل معها على قدم المساواة." 
       
    },
    "headerInterships" : {
        "titleHeaderInterships" : "الناس والمعرفة والقيم11",
        "disHeaderInterships" : "نحن نؤمن حقًا بتشجيع الشباب على اكتساب أكبر قدر ممكن من الخبرة العملية في سوق العمل." 
       
    },
    "about" : {
        "titleAbout" : "حول",
        "disAbout" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها على الإطلاق مع لحظات لا تُنسى. سلامتك هي أهم رسالتنا ولهذا السبب" ,
        "titleAboutJm" : "ايه تي جي ام القابضة" ,
        "disAboutJmP1" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها مع لحظات لا تُنسى." ,
        "disAboutJmP2" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها مع لحظات لا تُنسى." 
    },
    "proposals" : {
        "titleProposals" : "التقدم للحصول على تمويل",
        "disProposals" : "نحن ملتزمون بالاستثمار في الجيل القادم من رواد الأعمال الذين لديهم عقول راغبة ومستعدة لبذل جهد إضافي لما يؤمنون به.        " ,
        "titleProposalsSup" : "تقديم اقتراح" ,
        "disProposalsP1" : "JM-HOLDING هي شركة لرأس المال الاستثماري تتطلع إلى الاستثمار وتمكين رواد الأعمال على مستوى العالم. نحن متحمسون لرؤية رواد الأعمال من العديد من مناحي الحياة يتواصلون معنا بأفكارهم، ونحن نستمتع بفرصة معرفة المزيد عن مشروعهم." ,
        "disProposalsP2" : "يتمثل تفويض الاستثمار في JM-HOLDING في القيام باستثمارات شبيهة بالأسهم والأسهم في الشركات عالية النمو مع تفضيل الاستثمار جنبًا إلى جنب مع صناديق رأس المال الاستثماري الأخرى. مع وضع ذلك في الاعتبار ، حددنا معايير قرار معينة لاستثماراتنا من أجل ضمان أقصى احتمالية للنجاح:" ,
        "disProposalsSpan1" : "-الفريق - تمتلك الشركة فريقًا أساسيًا كاملًا له سجل حافل." ,
        "disProposalsSpan2" : "-العمليات / المالية - تعمل الشركة لمدة عامين كاملين على الأقل، وتدر إيرادات حاليًا، ولها تاريخ مالي جذاب. " ,
        "disProposalsSpan3" : "-حجم السوق - سوق الشركة القابل للتوجيه كبير بما يكفي للحفاظ على الشركات الناشئة ذات الإمكانات العالية مع إظهار نمو واضح." ,
        "disProposalsSpan4" : "-إستراتيجية الخروج - تمتلك الشركة إستراتيجية خروج واضحة قابلة للتطبيق مع توقع معقول بعائد مرتفع على الاستثمار على مدى 3-5 سنوات" ,
        "titleLapelFounder" : "مؤسس:",
        "placeholderFounderfirstName" : "الاسم الاول*",
        "placeholderFounderlastName" : "اللقب*",
        "placeholderFounderTitle" : "لقب*",
        "placeholderFounderPhone" : "هاتف*",
        "placeholderFounderEmail" : "البريد الإلكتروني*",
        "titleLapelCompany" : "شركة:",
        "placeholderCompanyCompanyName" : "اسم الشركة*",
        "placeholderCompanyCountryName" : "اسم الدولة*",
        "titleLapelDate" : "تاريخ التأسيس *",
        "titleLapelDatedd" : "اليوم",
        "titleDatemm" : "الشهر",
        "titleDateyy" : "السنه",
        "Attachments" : "المرفقات:",
        "AttachmentsP" : "يرجى إرفاق العرض التقديمي لشركتك وأي ملفات ذات صلة",
        "AttachmentsLimit" : "حد الحجم 10 ميجا بايت"
    },
    "jops" : {
        "titleJops" : " أبوابنا مفتوحة دائمًا للإبداع والتفاني وروح الفريق" ,
        "joinH2" : "أنضم إلينا" ,
        "labelFounder" : "مؤسس:" ,
        "founderfirstName" : "الاسم الاول*" ,
        "founderlastName" : "اللقب*" ,
        "founderContactNumber" : "رقم الاتصال*" ,
        "founderEmail" : "البريد الإلكتروني*" ,
        "founderSpecialization" : "قطاع التخصص *" ,
        "labelAttach" : "إرفاق سيرتك الذاتية" ,
        "founderLimit" : "حد الحجم 5 ميجا بايت" ,
        "jopsP" : "* إذا كان الملف الجاري تحميله أكبر من 5 ميغابايت، فضع رابط Dropbox أو أي حل سحابي في الحقل أدناه" ,
        "jopsPlaceholder" : "عنوان Url إلى Dropbox أو أي حل سحابي *"
    } ,
    "internships" : {
        "titleInternships" : "محلل مشاريع جي إم القابضة",
        "disInternships" : "نحن نؤمن حقًا بتشجيع الشباب على اكتساب أكبر قدر ممكن من الخبرة العملية في سوق العمل. " ,
        "InternshipsProgram" : "نظرة عامة على البرنامج",
        "InternshipsProgramP" : "برنامج Jm-Holding Venture Analyst Internship هو برنامج تدريب مدته ستة أسابيع يوفر للأفراد المختارين مقدمة مكثفة عن رأس المال الاستثماري. بصفتك عضوًا في فريقنا، ستكتسب فهمًا شاملاً لرسم خرائط القطاع وإنشاء الصفقات والاجتهاد والتنفيذ لخلق القيمة في شركات المحفظة. ستعمل بشكل تعاوني مع فريقنا لتقييم الفرص الاستثمارية وتنفيذها ودفع النمو داخل شركات محفظتنا. لاكتساب الخبرة الكاملة، خلال فترة التدريب، سيتم إرسالك إلى واحدة أو أكثر من شركات المحفظة المحلية لدينا، مما يعرضك للشركات الناشئة المليئة بالأشخاص الرائعين والأشخاص المستعدين لبذل جهد إضافي. ",
        "ProgramSpan1" : "-يجب أن يكون المتقدم خريجًا جديدًا بمعدل تراكمي أعلى من 3.0 (أو ما يعادله)",
        "ProgramSpan2" : "- يتم تقديم البرنامج مرتين في السنة ، يناير ويوليو",
        "ProgramSpan3" : "- سيتم اختيار متدربين اثنين لكل برنامج تدريب داخلي",
        "InternshipsAdmissions" : "معايير القبول",
        "InternshipsAdmissionsP" : "تتم مراجعة المرشحين وفقًا لمجموعة من المعايير ومقارنتها بين جميع المرشحين. تشمل المعايير على سبيل المثال لا الحصر:",
        "AdmissionsSpan1" : "-حضر سمعة ونوعية الجامعة (الجامعات)",
        "AdmissionsSpan2" : "- الدرجة (الشهادات) التي تم الحصول عليها والأداء الأكاديمي",
        "AdmissionsSpan3" : "-مقابلة",
        "InternshipsRegistration" : "تسجيل",
        "RegistrationSpan1" : "- 1 ديسمبر - 31 ديسمبر لبرنامج يناير ",
        "RegistrationSpan2" : "- 1 يونيو - 30 يونيو لبرنامج يوليو",
        "InternshipsInterviews" : "المقابلات",
        "InterviewsSpan1" : "- 2 يناير - 13 يناير لبرنامج يناير",
        "InterviewsSpan2" : "- 3 يوليو - 14 يوليو لبرنامج يوليو",
        "InternshipsPeriod" : "فترة التدريب",
        "PeriodSpan1" : "- 16 يناير - 24 فبراير لبرنامج يناير",
        "PeriodSpan2" : "-17 يوليو - 25 أغسطس لبرنامج يوليو",
        "ApplicantDetails" : "تفاصيل مقدم الطلب",
        "InterPlaceholderName" : "الاسم الكامل*",
        "InterPlaceholderEmail" : "البريد الإلكتروني*",
        "InterLabelTranscript" : "إرفاق النسخة الخاصة بك",
        "InterTranscriptP" : "حد الحجم 5 ميجا بايت",
        "InterLabelResume" : "إرفاق السيرة الذاتية",
        "InterResumeP" : "حد الحجم 5 ميجا بايت"

    },
    "contact" : {
        "titleContact" : "اتصال",
        "disContact" : "نحن نقدم لعملائنا الإثارة الأكثر اكتمالا وفريدة من نوعها في الهواء الطلق التي مروا بها على الإطلاق مع لحظات لا تُنسى. سلامتك هي أهم رسالتنا ولهذا السبب" ,
        "ContactAboutH1" : " نحن على استعداد للعمل معك. ابقى على تواصل",
        "ContactAboutOffice" : "المكتب الرئيسي",
        "ContactAboutMaps" : "الكويت - القبلة , شارع فهد السالم . برج صفاة , الدور 26",
        "ContactAboutTel" : "22958181",
        "ContactAboutEmail" : "info@jmgroupkm.com",
        "ContactAboutSocialh1" : " التواصل الاجتماعي" ,
        "ContactLabelName" : "اسمك" ,
        "ContactPlaceholderName" : "اكتب اسمك" ,
        "ContactLabelEmail" : "بريدك الالكتروني" ,
        "ContactPlaceholderEmail" : "اكتب بريدك الإلكتروني" ,
        "ContactLabelPhone" : "هاتفك" ,
        "ContactPlaceholderPhone" : "اكتب هاتفك " ,
        "ContactLabelmessage" : "رسالتك" ,
        "ContactPlaceholdermessage" : "اكتب رسالتك إرسال الرسالة" 
  
    },
    "police": {
        "title1": "مقدمة",
        "title2": "عام",
        "line1":"شركة JM HOLDING Company LLC ، التي تعمل تحت اسم JM HOLDING  ، تأسست في الكويت بعنوان مسجل في مدينة الكويت - القبلة - برج الصفاة - الطابق 26. تلتزم JM HOLDING بأعلى معايير الامتثال لمكافحة غسل الأموال (AML) وتمويل مكافحة الإرهاب (CTF). لمساعدة الحكومات أولاً وصناعة الخدمات المالية على مكافحة تمويل الإرهاب وأنشطة غسيل الأموال ، يتطلب القانون من جميع المؤسسات المالية الحصول على المعلومات التي تحدد هوية كل شخص يفتح حسابًا والتحقق منها وتسجيلها.",
        "line2": "غسيل الأموال – عملية تحويل الأموال المستلمة من أنشطة غير مشروعة )مثل الاحتيال والفساد والإرهاب وما إلى ذلك( إلى صناديق أو استثما ارت أخرى تبدو مشروعة لإخفاء أو تشويه المصدر الحقيقي للأموال.كن تقسيم عملية غسيل الأموال إلى ثلاث مراحل متتالية",
        "line3": "تلتزم JM HOLDING بمبادئ مكافحة غسيل الأموال وتمنع بنشاط أي إجراءات تهدف أو تسهل عملية تقنين الأموال المكتسبة بشكل غير قانوني. تعني سياسة مكافحة غسل الأموال منع استخدام المجرمين لخدمات الشركة ، بهدف غسل الأموال أو تمويل الإرهاب أو أي نشاط إجرامي آخر. تحتفظ الشركة بالحق في تعليق عملية أي عميل ، والتي يمكن اعتبارها غير قانونية أو قد تكون مرتبطة بغسيل الأموال في رأي الموظفين." ,
        "li1": "التنسيب: في هذه المرحلة ، يتم تحويل الأموال إلى أدوات مالية ، مثل الشيكات والحسابات المصرفية وتحويلات الأموال ، أو يمكن استخدامها لشراء سلع عالية القيمة يمكن إعادة بيعها. يمكن أيضًا إيداعها فعليًا في البنوك والمؤسسات غير المصرفية (مثل مبادلات العملات). لتجنب الشك من قبل الشركة ، قد يقوم الغاسل أيضًا بعمل عدة ودائع بدلاً من إيداع المبلغ بالكامل مرة واحدة ، وهذا الشكل من التنسيب يسمى smurfing.",
        "li2": "التصفيف: يتم تحويل الأموال أو نقلها إلى حسابات وأدوات مالية أخرى. يتم إجراؤه لإخفاء الأصل وتعطيل إشارة الكيان الذي أجرى المعاملات المالية المتعددة. إن تحريك الأموال وتغيير شكلها يجعل تتبع الأموال التي يتم غسلها أمرًا معقدًا.",
        "li3": "التكامل: تعود الأموال إلى التداول باعتبارها مشروعة لشراء السلع والخدمات" ,
        
        "title3" : "إجراءات الشركة" ,
        "line4" : "ستحرص JM HOLDING على أنها تتعامل مع شخص حقيقي أو كيان قانوني. كما تنفذ JM HOLDING جميع الإجراءات المطلوبة وفقًا للقانون واللوائح المعمول بها والصادرة عن السلطات النقدية. ويتم الوفاء بسياسة مكافحة غسل الأموال في غضون JM HOLDING عن طريق التابعين" ,
        "li4" : "اعرف سياسة العميل والعناية الواجبة (KYC)",
        "li5" : "مراقبة نشاط العميل",
        "li6" : "الاحتفاظ بالسجلات اعرف عميلك والعناية الواجبة",
        "line5" : "نظرًا لالتزام الشركة بسياسات AML و KYC ، يتعين على كل عميل للشركة إنهاء إجراء التحقق. قبل أن تبدأ JM HOLDING في أي تعاون مع العميل ، تضمن الشركة إنتاج أدلة مرضية أو غير ذلك يتم اتخاذ التدابير التي من شأنها أن تنتج دليلًا مرضيًا على هوية أي عميل أو طرف مقابل. وتطبق الشركة أيضًا تدقيقًا شديدًا على العملاء ، الذين يقيمون في بلدان أخرى ، والتي تحددها مصادر موثوقة كدول ، لديها معايير مكافحة غسل الأموال غير كافية أو التي قد تمثل مخاطر عالية للجريمة والفساد وللملاك المستفيدين الذين يقيمون في بلدانهم والذين يتم الحصول على أموالهم من البلدان المذكورة" ,
   
        "title4" : "عملاء فرديون" ,
        "line6" : "أثناء عملية التسجيل ، يقدم كل عميل معلومات شخصية ، على وجه التحديد: الاسم الكامل ؛ وتاريخ الميلاد ؛ والبلد الأصلي ؛ والعنوان السكني الكامل. المستندات التالية مطلوبة للتحقق من المعلومات الشخصية: العميل يرسل المستندات التالية (في حالة كتابة المستندات بأحرف غير لاتينية: لتجنب أي تأخير في عملية التحقق ، من الضروري تقديم ترجمة موثقة للوثيقة باللغة الإنجليزية) بسبب متطلبات KYC وتأكيد المعلومات المشار إليها:" ,
        "li7" : "جواز سفر ساري المفعول (يُظهر الصفحة الأولى من جواز السفر المحلي أو الدولي ، حيث تظهر الصورة والتوقيع بوضوح) ؛ أو",
        "li8" : "رخصة القيادة التي تحمل صورة ؛ أو",
        "li9" : "بطاقة الهوية الوطنية (تظهر كل من الصفحتين الأمامية والخلفية)",
        "li10" : "المستندات التي تثبت العنوان الدائم الحالي (مثل فواتير الخدمات والكشوف المصرفية وما إلى ذلك) التي تحتوي على الاسم الكامل للعميل ومكان إقامته. يجب ألا تكون هذه المستندات أقدم من 3 أشهر من تاريخ التقديم",

        "title5" : "عملاء الشركات" ,
        "line7" : "في حالة إدراج الشركة مقدمة الطلب في بورصة أوراق مالية معترف بها أو معتمدة أو عندما يكون هناك دليل مستقل لإثبات أن مقدم الطلب شركة فرعية مملوكة بالكامل أو شركة تابعة تحت سيطرة هذه الشركة ، فلا توجد خطوات أخرى عادةً ما يكون التحقق من الهوية مطلوبًا. في حالة عدم عرض أسعار للشركة ولم يكن لدى أي من المديرين الرئيسيين أو المساهمين حساب بالفعل لدى JM HOLDING ، يجب تقديم المستندات التالية:" ,
        "li11" : "شهادة التأسيس أو ما يعادلها على المستوى الوطني ؛",
        "li12" : "عقد التأسيس والنظام الأساسي والبيان القانوني أو أي ما يعادله على المستوى الوطني ؛",
        "li13" : "شهادة حسن السيرة والسلوك أو أي دليل آخر على العنوان المسجل للشركة ؛",
        "li14" : "قرار مجلس الإدارة بفتح حساب ومنح السلطة لمن سيقوم بتشغيله ؛",
        "li15" : "نسخ من التوكيلات أو السلطات الأخرى التي قدمها المديرون فيما يتعلق بالشركة ؛",
        "li16" : "إثبات هوية المديرين في حالة تعامله مع JM HOLDING نيابة عن العميل (وفقًا لقواعد التحقق من الهوية الفردية الموضحة أعلاه) ؛",

        "title6" : "مراقبة نشاط العميل" ,
        "line8" : "بالإضافة إلى جمع المعلومات من العملاء ، تواصل JM HOLDING مراقبة نشاط كل عميل لتحديد ومنع أي معاملات مشبوهة. تُعرف المعاملة المشبوهة بأنها معاملة لا تتوافق مع الأعمال المشروعة للعميل أو مع سجل معاملات العميل المعتاد معروف من خلال مراقبة نشاط العميل. لقد نفذت JM HOLDING نظام مراقبة المعاملات المحددة (سواء تلقائية أو يدوية ، إذا لزم الأمر) لمنع استخدام خدمات الشركة من قبل المجرمين." ,
        "title7" : "حفظ السجلات" ,
        "line9" : "يجب الاحتفاظ بسجلات لجميع بيانات المعاملات والبيانات التي تم الحصول عليها لغرض تحديد الهوية ، وكذلك جميع المستندات المتعلقة بموضوعات غسل الأموال (مثل ملفات تقارير الأنشطة المشبوهة ، وتوثيق مراقبة حساب مكافحة غسل الأموال ، وما إلى ذلك) . يتم الاحتفاظ بهذه السجلات لمدة لا تقل عن 7 سنوات بعد إغلاق الحساب" ,
    
        "title8" : "متطلبات الإيداع والسحب" ,
        "line10" : "جميع الإيداعات والسحوبات على حسابات التداول المملوكة لدى JM HOLDING المتطلبات الصارمة التالية:" ,
        "li17" : "يجب أن تكون الأموال المرسلة إلى JM HOLDING من حساب مصرفي أو بطاقة ائتمان / خصم أو طريقة دفع بديلة (KNET أو VISA أو MYFATOORAH أو WIRE TRANSER أو غيرها) بنفس الاسم مثل اسم حساب التداول مع JM HOLDING.",
        "li18" : "يجب أن تذهب جميع الأموال المسحوبة من حساب التداول إلى حساب مصرفي أو بطاقة ائتمان / خصم أو طريقة دفع بديلة (KNET أو VISA أو MYFATOORAH أو WIRE TRANSFOR أو / وغيرها) بنفس الاسم مثل اسم حساب التداول مع JM HOLDING",
        "li19" : "نظرًا لقوانين مكافحة غسل الأموال / مكافحة الإرهاب ، لا تستطيع شركة JM HOLDING تلقي الأموال أو إيداعها لأطراف ثالثة.",
        "li20" : "تتم معالجة جميع طلبات السحب على أساس الوارد أولاً يصرف أولاً (FIFO) وفقًا لمصدر التمويل الأصلي. على سبيل المثال ، يتم إجراء الإيداع عبر بطاقة الخصم / الائتمان ؛ ثم يتم استلام طلب سحب لاحق - لا يجوز أن يتجاوز مبلغ الأموال التي يتم إرسالها إلى بطاقة الخصم / الائتمان ذات الصلة ، عند استلام طلب السحب ، المبلغ الأصلي المودع من نفس المبلغ ، وسيتم تحويل أي أرباح محققة تزيد عن المبلغ المودع إلى حساب مصرفي معين ؛ والتي يجب أن تكون بنفس اسم حساب التداول الخاص بك.",

        "title9" : "أمثلة:" ,
        "li21" : " 1- قمت بإيداع 100 دولار أمريكي عن طريق بطاقة الائتمان وحصلت على ربح 1000 دولار أمريكي. عند طلب سحب 1000 دولار أمريكي ، ستحصل على 100 دولار أمريكي لبطاقتك الائتمانية والباقي 900 دولار أمريكي إلى حسابك المصرفي.",
        "li22" : "2- قمت بإيداع 100 دولار أمريكي عبر K-NET و 50 دولارًا أمريكيًا عبر بطاقة الائتمان. عند طلب سحب K-NET بقيمة 120 دولارًا أمريكيًا ، ستحصل على 100 دولار أمريكي إلى KNET و 20 دولارًا أمريكيًا للبطاقة.",
        "li23" : "يجب التحقق من جميع طلبات السحب الأولية من أجل السلامة والأمان من خلال تقديم كشف حساب بنكي ؛ والذي يتضمن معلومات صاحب الحساب والتفاصيل المصرفية. لن تقبل LDN GLOBAL MARKETS الإيداعات أو السحوبات التي تتم تحت اسم مختلف عن LDN المسجل ماركة عالمية.",
        "li24" : "إذا تم إيداع حساب تداول بطريقة لا يمكن استخدامها لسحب الأموال ، فقد يتم سحب الأموال إلى حساب مصرفي بنفس الاسم مثل اسم حساب التداول مع JM HOLDING طالما أن العميل يقدم أدلة مرضية لملكية الحساب المصرفي الذي نشأت منه الأموال وكذلك الحساب المصرفي الوجهة.",

        "title10" : "التدابير المتخذة" ,
        "li25" : " في حالات محاولة تنفيذ المعاملات التي تشتبه شركة JM HOLDING في ارتباطها بغسل الأموال أو أي نشاط إجرامي آخر ، ستمضي قدمًا وفقًا للقانون المعمول به وستبلغ السلطة التنظيمية بالنشاط المشبوه.",
        "li26" : " تحتفظ JM HOLDING بالحق في تعليق أي عملية للعميل ، والتي يمكن اعتبارها مرتبطة بغسل الأموال في رأي الموظفين. وقد أكملت JM HOLDING D لإيقاف حساب العميل المشبوه مؤقتًا أو إنهاء العلاقة الحالية مع العميل"
    
    }

}